Repository: China-ZWS/CCAC
Catalog: CCAC/Supporting Files/*.lproj/Localizable.strings
Languages: es

# progress.logging
source: logging...
es: acceder...

# loginSuccess.title
source: login successful
es: inicio de sesión correcto

# userInfo.name
source: user name
es: mella

# CCACSignInVC.wechatLoginBtnTitle
source: Wechat Login
es: Wechat iniciar la sesión

# CCACSignInVC.visitorLoginBtnTitle
source: Visitor login
es: Login de visitante

# CCACMainMore.personalText
source: Personal Information
es: Información Personal

# CCACMainMore.shopText
source: Shopping Cart
es: Carro de Compras

# CCACMainMore.dfhText
source: To be Delivered
es: Por Despachar

# CCACMainMore.dshText
source: To be Received
es: Por Recibir

# CCACMainMore.addressText
source: Address Management
es: Gestión de Direcciones

# CCACMainMore.languageText
source: Language
es: Lenguaje

# CCACMainMore.kefuText
source: Customer Service
es: Servicio al Cliente

# CCACMainMore.signOutText
source: Sign Out
es: Dejar

# CCACMainContent.top_leftText
source: NFC Certification
es: Certificación NFC

# CCACMainContent.top_rightText
source: Shopping Center
es: Centro de Compras

# CCACMainContent.bottom_leftText
source: Argentina Culture
es: Acerca CCAC

# CCACMainContent.bottom_rightText
source: About CACC
es: Cultura Argentina

# CCACLanguageVC.title
source: Language
es: Idioma

# CCACLanguageVC.row1
source: Chinese
es: Chino

# CCACLanguageVC.row2
source: English
es: Inglés

# CCACLanguageVC.row3
source: Spanish
es: Español

# CCACTestVC.title
source: Security Certification
es: Certificación de Seguridad

# CCACTestVC.testText
source: Verification Code
es: Código de Verificación

# CCACTestVC.back_title_top
source: Keep the Phone Close to the Label
es: Mantenga el dispositivo cerca de la etiqueta
